Repository: microsoft/terminal
Catalog: src/cascadia/TerminalSettingsModel/Resources/*/Resources.resw
Source language: en_us
Languages: de_de, es_es, fr_fr, it_it, ja_jp, ko_kr, pt_br, ru_ru, sr_cyrl_rs, uk_ua, zh_cn, zh_tw

# SetColorSchemeParentCommandName
source: Select color scheme...
de_de: Farbschema auswählen...
es_es: Seleccionar combinación de colores...
fr_fr: Sélectionner le modèle de couleurs...
it_it: Seleziona combinazione colori...
ja_jp: 配色を選択...
ko_kr: 색 구성표 선택...
pt_br: Selecionar esquema de cores...
ru_ru: Выбрать цветовую схему...
sr_cyrl_rs: Изаберите шему боја...
uk_ua: Вибрати колірну схему...
zh_cn: 选择配色方案...
zh_tw: 選取彩色配置...

# NewTabParentCommandName
source: New tab...
fr_fr: Nouvel onglet...
it_it: Nuova scheda...
ru_ru: Новая вкладка...
sr_cyrl_rs: Нова картица...
uk_ua: Нова вкладка...
zh_cn: 新建选项卡...

# SplitPaneParentCommandName
source: Split pane...
fr_fr: Fractionner le volet...
it_it: Suddividi riquadro...
ru_ru: Разделить область...
sr_cyrl_rs: Подели панел...
uk_ua: Розділити панель...
zh_cn: 拆分窗格...

# SnippetsPaneCommandName
source: Open snippets pane
fr_fr: Ouvrir le volet des extraits de code
it_it: Apri riquadro frammenti di codice
ru_ru: Открыть панель фрагментов
sr_cyrl_rs: Отвори панел са одломцима кода
uk_ua: Відкрити панель сніпетів
zh_cn: 打开代码片段窗格

# ApplicationDisplayNamePortable
source: Terminal (Portable)
de_de: Terminal (portierbar)
es_es: Terminal (portátil)
it_it: Terminale (portatile)
ja_jp: ターミナル (ポータブル)
ko_kr: 터미널(이식 가능)
pt_br: Terminal (Portátil)
ru_ru: Терминал (переносной)
sr_cyrl_rs: Терминал (преносни)
uk_ua: Термінал (Portable)
zh_cn: 终端 (便携)
zh_tw: 終端機 (可攜式)

# ApplicationDisplayNameUnpackaged
source: Terminal (Unpackaged)
de_de: Terminal (nicht paketiert)
es_es: Terminal (sin empaquetar)
fr_fr: Terminal (décompressé)
it_it: Terminale (senza pacchetto)
ja_jp: ターミナル (パッケージ化されていません)
ko_kr: 터미널(패키지되지 않음)
pt_br: Terminal (Não empacotado)
ru_ru: Терминал (неупакованная версия)
sr_cyrl_rs: Терминал (незапаковани)
uk_ua: Термінал (Unpackaged)
zh_cn: 终端（未打包）
zh_tw: 終端機 (未封裝)

# ApplicationVersionUnknown
source: Unknown
de_de: Unbekannt
es_es: Desconocido
fr_fr: Inconnu
it_it: Sconosciuto
ja_jp: 不明
ko_kr: 알 수 없음
pt_br: Desconhecido
ru_ru: Неизвестно
sr_cyrl_rs: Непознато
uk_ua: Невідомий
zh_cn: 未知
zh_tw: 未知

# AdjustFontSizeCommandKey
source: Adjust font size
de_de: Schriftgrad anpassen
es_es: Ajustar tamaño de letra
fr_fr: Ajuster la taille de la police
it_it: Regola le dimensioni del carattere
ja_jp: フォント サイズを調整する
ko_kr: 글꼴 크기 조정
pt_br: Ajustar tamanho da fonte
ru_ru: Изменить размер шрифта
sr_cyrl_rs: Подеси величину фонта
uk_ua: Відрегулювати розмір шрифту
zh_cn: 调整字号
zh_tw: 調整字型大小

# CloseOtherTabsCommandKey
source: Close tabs other than index {0}
de_de: Registerkarten außer Index {0} schließen
es_es: Cerrar pestañas que no sean del índice {0}
fr_fr: Fermer les onglets autres que l’index {0}
it_it: Chiudi schede diverse da indice {0}
ja_jp: インデックス {0} 以外のタブを閉じる
ko_kr: 색인 {0} 외의 탭 닫기
pt_br: Feche as outras guias além do índice {0}
ru_ru: Закрыть вкладки, отличные от индекса {0}
sr_cyrl_rs: Затвори све картице осим оне са индексом {0}
uk_ua: Закрити вкладки, крім індексу {0}
zh_cn: 关闭除了索引 {0} 之外的选项卡
zh_tw: 關閉索引 {0} 以外的索引標籤

# CloseOtherTabsDefaultCommandKey
source: Close all other tabs
de_de: Aller anderen Registerkarten schließen
es_es: Cerrar las demás pestañas
fr_fr: Fermer tous les autres onglets
it_it: Chiudi tutte le altre schede
ja_jp: 他のすべてのタブを閉じる
ko_kr: 다른 모든 탭 닫기
pt_br: Feche todas as outras guias
ru_ru: Закрыть все другие вкладки
sr_cyrl_rs: Затвори све остале картице
uk_ua: Закрити всі інші вкладки
zh_cn: 关闭其他所有选项卡
zh_tw: 關閉其他全部索引標籤

# ClosePaneCommandKey
source: Close pane
de_de: Bereich schließen
es_es: Cerrar panel
fr_fr: Fermer le volet
it_it: Chiudi il riquadro
ja_jp: ウィンドウを閉じる
ko_kr: 창 닫기
pt_br: Fechar o painel
ru_ru: Закрыть панель
sr_cyrl_rs: Затвори панел
uk_ua: Закрити панель
zh_cn: 关闭窗格
zh_tw: 關閉窗格

# CloseTabAtIndexCommandKey
source: Close tab at index {0}
de_de: Registerkarte bei Index {0} schließen
es_es: Cerrar pestaña en el índice {0}
fr_fr: Fermer l’onglet à l’index {0}
it_it: Chiudi scheda all'indice {0}
ja_jp: インデックス {0}のタブを閉じる
ko_kr: 인덱스 {0}의 탭 닫기
pt_br: Fechar guia no índice {0}
ru_ru: Закрыть вкладку с индексом {0}
sr_cyrl_rs: Затвори картицу са индексом {0}
uk_ua: Закрити вкладку за індексом {0}
zh_cn: 关闭索引 {0} 处的选项卡
zh_tw: 關閉索引 {0} 的分頁

# CloseTabCommandKey
source: Close tab
de_de: Registerkarte schließen
es_es: Cerrar pestaña
fr_fr: Fermer l’onglet
it_it: Chiudi scheda
ja_jp: タブを閉じる
ko_kr: 탭 닫기
pt_br: Fechar guia
ru_ru: Закрыть вкладку
sr_cyrl_rs: Затвори картицу
uk_ua: Закрити вкладку
zh_cn: 关闭标签页
zh_tw: 關閉索引標籤

# CloseTabsAfterCommandKey
source: Close tabs after index {0}
de_de: Registerkarten nach Index {0} schließen
es_es: Cerrar pestañas después del índice {0}
fr_fr: Fermer les onglets après l’index {0}
it_it: Chiudi schede dopo indice {0}
ja_jp: インデックス {0} の後にタブを閉じる
ko_kr: 색인 {0} 후 탭 닫기
pt_br: Feche as guias após o índice {0}
ru_ru: Закрыть вкладки после индекса {0}
sr_cyrl_rs: Затвори све картице након индекса {0}
uk_ua: Закрити вкладки після індексу {0}
zh_cn: 关闭索引 {0} 后的选项卡
zh_tw: 關閉索引 {0} 之後的索引標籤

# CopySuffix
source: Copy
de_de: Kopieren
es_es: Copiar
fr_fr: Copier
it_it: Copia
ja_jp: コピー
ko_kr: 복사
pt_br: Copiar
ru_ru: Копировать
sr_cyrl_rs: Копирај
uk_ua: Копіювати
zh_cn: 复制
zh_tw: 複製

# MoveTabCommandKey
source: Move tab {0}
de_de: Registerkarte {0} verschieben
es_es: Mover pestaña {0}
fr_fr: Déplacer l’onglet {0}
it_it: Sposta scheda {0}
ja_jp: タブの移動 {0}
ko_kr: 탭 {0} 이동
pt_br: Mover guia {0}
ru_ru: Переместить вкладку {0}
sr_cyrl_rs: Премести картицу {0}
uk_ua: Перемістити вкладку {0}
zh_cn: 向 {0} 移动选项卡
zh_tw: 移動索引標籤 {0}

# MoveTabToWindowCommandKey
source: Move tab to window "{0}"
de_de: Registerkarte in Fenster "{0}" verschieben
es_es: Mover pestaña a la ventana "{0}"
fr_fr: Déplacer l’onglet vers la fenêtre « {0} »
it_it: Sposta scheda alla finestra "{0}"
ja_jp: タブをウィンドウ "{0}" に移動
ko_kr: 탭을 "{0}" 창으로 이동
pt_br: Mover guia para a janela "{0}"
ru_ru: Переместить вкладку в окно "{0}"
sr_cyrl_rs: Премести картицу у прозор „{0}”
uk_ua: Перемістити вкладку до вікна "{0}"
zh_cn: 将选项卡移动到窗口“{0}”
zh_tw: 將索引標籤移至視窗「{0}」

# MoveTabToNewWindowCommandKey
source: Move tab to a new window
de_de: Registerkarte in ein neues Fenster verschieben
es_es: Mover pestaña a una nueva ventana
fr_fr: Déplacer l'onglet vers une nouvelle fenêtre
it_it: Sposta scheda in una nuova finestra
ja_jp: タブを新しいウィンドウに移動
ko_kr: 탭을 새 창으로 이동
pt_br: Mover guia para uma nova janela
ru_ru: Переместить вкладку в новое окно
sr_cyrl_rs: Премести картицу у нови прозор
uk_ua: Перемістити вкладку в нове вікно
zh_cn: 将选项卡移动到新窗口
zh_tw: 將索引標籤移至新視窗

# MoveTabDirectionForward
source: forward
de_de: vorwärts
es_es: adelante
fr_fr: suivant
it_it: avanti
ja_jp: 前方
ko_kr: 앞으로
pt_br: para frente
ru_ru: вперед
sr_cyrl_rs: унапред
uk_ua: вперед
zh_cn: 前
zh_tw: 往前

# MoveTabDirectionBackward
source: backward
de_de: rückwärts
es_es: atrás
fr_fr: précédent
it_it: indietro
ja_jp: 後方
ko_kr: 뒤로
pt_br: para trás
ru_ru: назад
sr_cyrl_rs: уназад
uk_ua: назад
zh_cn: 后
zh_tw: 往後

# CloseTabsAfterDefaultCommandKey
source: Close all tabs after the current tab
de_de: Alle Registerkarten nach der aktuellen Registerkarte schließen
es_es: Cerrar todas las pestañas después de la pestaña actual
fr_fr: Fermer tous les onglets après l’onglet actif
it_it: Chiudi tutte le schede dopo la scheda corrente
ja_jp: 現在のタブの後のすべてのタブを閉じる
ko_kr: 현재 탭 이전 모든 탭 닫기
pt_br: Fechar todas as guias depois da guia atual
ru_ru: Закрыть все вкладки после текущей вкладки
sr_cyrl_rs: Затвори све картице након текуће картице
uk_ua: Закрити всі вкладки після поточної вкладки
zh_cn: 关闭当前选项卡之后的所有选项卡
zh_tw: 關閉目前索引標籤之後的全部索引標籤

# CloseWindowCommandKey
source: Close window
de_de: Fenster schließen
es_es: Cerrar ventana
fr_fr: Fermer la fenêtre
it_it: Chiudi finestra
ja_jp: ウィンドウを閉じる
ko_kr: 창 닫기
pt_br: Fechar a janela
ru_ru: Закрыть окно
sr_cyrl_rs: Затвори прозор
uk_ua: Закрити вікно
zh_cn: 关闭窗口
zh_tw: 關閉視窗

# OpenSystemMenuCommandKey
source: Open system menu
de_de: Systemmenü öffnen
es_es: Abrir menú del sistema
fr_fr: Ouvrir le menu système
it_it: Apri menu di sistema
ja_jp: システム メニューを開く
ko_kr: 시스템 메뉴 열기
pt_br: Abrir o menu do sistema
ru_ru: Открыть системное меню
sr_cyrl_rs: Отвори системски мени
uk_ua: Відкрити системне меню
zh_cn: 打开系统菜单
zh_tw: 開啟系統功能表

# CommandPromptDisplayName
source: Command Prompt
de_de: Eingabeaufforderung
es_es: Símbolo del sistema
fr_fr: Invite de commandes
it_it: Prompt dei comandi
ja_jp: コマンド プロンプト
ko_kr: 명령 프롬프트
pt_br: Prompt de comando
ru_ru: Командная строка
sr_cyrl_rs: Командна линија
uk_ua: Командний рядок
zh_cn: 命令提示符
zh_tw: 命令提示字元

# CopyTextAsSingleLineCommandKey
source: Copy text as a single line
de_de: Text als Einzelzeile kopieren
es_es: Copiar el texto en una sola línea
fr_fr: Copier le texte en tant que ligne simple
it_it: Copia il testo come riga singola
ja_jp: 1 行としてテキストをコピーする
ko_kr: 텍스트를 한 줄로 복사
pt_br: Copiar texto como uma única linha
ru_ru: Копировать текст как одну строку
sr_cyrl_rs: Копирај текст као једну линију
uk_ua: Скопіювати текст як один рядок
zh_cn: 将文本复制为单行
zh_tw: 將文字複製為單行

# CopyTextCommandKey
source: Copy text
de_de: Text kopieren
es_es: Copiar texto
fr_fr: Copier le texte
it_it: Copia testo
ja_jp: テキストをコピーする
ko_kr: 텍스트 복사
pt_br: Copiar texto
ru_ru: Копировать текст
sr_cyrl_rs: Копирај текст
uk_ua: Скопіювати текст
zh_cn: 复制文本
zh_tw: 複製文字

# DecreaseFontSizeCommandKey
source: Decrease font size
de_de: Schriftgrad verkleinern
es_es: Disminuir el tamaño de la letra
fr_fr: Diminuer la taille de police
it_it: Riduci dimensioni del carattere
ja_jp: フォント サイズを縮小する
ko_kr: 글꼴 크기 줄이기
pt_br: Diminuir tamanho da fonte
ru_ru: Уменьшить размер шрифта
sr_cyrl_rs: Умањи величину фонта
uk_ua: Зменшити розмір шрифту
zh_cn: 减小字号
zh_tw: 減少字型大小

# DecreaseFontSizeWithAmountCommandKey
source: Decrease font size, amount: {0}
de_de: Schriftgrad verkleinern, Größe: {0}
es_es: Disminuir el tamaño de letra, cantidad: {0}
fr_fr: Diminuer la taille de police, valeur : {0}
it_it: Riduci dimensioni del carattere, riduzione: {0}
ja_jp: フォント サイズを縮小する。 {0}
ko_kr: 글꼴 크기 줄이기, 양: {0}
pt_br: Diminuir tamanho da fonte, valor: {0}
ru_ru: Уменьшить размер шрифта на {0}
sr_cyrl_rs: Умањи величину фонта, износ: {0}
uk_ua: Зменшити розмір шрифту, кількість: {0}
zh_cn: 减小字号，数量：{0}
zh_tw: 減少字型大小、數量: {0}

# DirectionDown
source: down
de_de: unten
es_es: abajo
fr_fr: en bas
it_it: giù
ja_jp: 下
ko_kr: 아래로
pt_br: para baixo
ru_ru: вниз
sr_cyrl_rs: доле
uk_ua: вниз
zh_cn: 下
zh_tw: 向下

# DirectionLeft
source: left
de_de: links
es_es: izquierda
fr_fr: gauche
it_it: sinistra
ja_jp: 左
ko_kr: 왼쪽
pt_br: para esquerda
ru_ru: влево
sr_cyrl_rs: лево
uk_ua: зліва
zh_cn: 左
zh_tw: 左

# DirectionRight
source: right
de_de: rechts
es_es: derecha
fr_fr: droite
it_it: destra
ja_jp: 右
ko_kr: 오른쪽
pt_br: para direita
ru_ru: вправо
sr_cyrl_rs: десно
uk_ua: справа
zh_cn: 右
zh_tw: 右

# DirectionUp
source: up
de_de: oben
es_es: arriba
fr_fr: haut
it_it: su
ja_jp: 上
ko_kr: 위로
pt_br: para cima
ru_ru: вверх
sr_cyrl_rs: горе
uk_ua: вгору
zh_cn: 上
zh_tw: 向上

# DirectionPrevious
source: previous
de_de: Zurück
es_es: anterior
fr_fr: précédent
it_it: precedente
ja_jp: 以前
ko_kr: 이전
pt_br: anterior
ru_ru: назад
sr_cyrl_rs: претходно
uk_ua: попередній
zh_cn: 上一步
zh_tw: 上一步

# DuplicatePaneCommandKey
source: Duplicate pane
de_de: Bereich duplizieren
es_es: Duplicar panel
fr_fr: Dupliquer le volet
it_it: Duplica riquadro
ja_jp: ウィンドウの複製する
ko_kr: 창 복제
pt_br: Duplicar painel
ru_ru: Дублировать область
sr_cyrl_rs: Дуплирај панел
uk_ua: Дублювати панель
zh_cn: 复制窗格
zh_tw: 複製窗格

# DuplicateTabCommandKey
source: Duplicate tab
de_de: Duplikat
es_es: Duplicar pestaña
fr_fr: Dupliquer l’onglet
it_it: Duplica scheda
ja_jp: タブを複製する
ko_kr: 탭 복제
pt_br: Duplicar guia
ru_ru: Дублировать вкладку
sr_cyrl_rs: Дуплирај картицу
uk_ua: Дублювати вкладку
zh_cn: 复制标签页
zh_tw: 複製索引標籤

# ExecuteCommandlineCommandKey
source: Run commandline "{0}" in this window
de_de: Befehlszeile "{0}" in diesem Fenster ausführen
es_es: Ejecutar línea de comandos "{0}" en esta ventana
fr_fr: Exécuter la ligne de commande « {0} » dans cette fenêtre
it_it: Eseguire la riga di comando "{0}" in questa finestra
ja_jp: このウィンドウで CommandLine "{0}" を実行する
ko_kr: 이 창에서 명령줄 "{0}" 실행
pt_br: Executar a linha de comando "{0}" nesta janela
ru_ru: Выполнить командную строку "{0}" в этом окне
sr_cyrl_rs: Покрени командну линију „{0}” у овом прозору
uk_ua: Запустити командний рядок "{0}" у цьому вікні
zh_cn: 在此窗口中运行命令行 "{0}"
zh_tw: 在此視窗中執行命令列「{0}」

# FindCommandKey
source: Find
de_de: Suchen
es_es: Buscar
fr_fr: Rechercher
it_it: Trova
ja_jp: 検索する
ko_kr: 찾기
pt_br: Localizar
ru_ru: Найти
sr_cyrl_rs: Пронађи
uk_ua: Знайти
zh_cn: 查找
zh_tw: 尋找

# FindNextCommandKey
source: Find next search match
de_de: Nächste Suchübereinstimmung finden
es_es: Buscar coincidencia de búsqueda siguiente
fr_fr: Rechercher la correspondance suivante
it_it: Trova la prossima corrispondenza di ricerca
ja_jp: 次の検索一致を検索
ko_kr: 다음 검색 일치 항목 찾기
pt_br: Encontrar a próxima correspondência de pesquisa
ru_ru: Найти следующее совпадение
sr_cyrl_rs: Пронађи наредно подударање
uk_ua: Знайти наступний збіг пошуку
zh_cn: 查找下一个搜索匹配项
zh_tw: 尋找下一個相符的搜尋

# FindPrevCommandKey
source: Find previous search match
de_de: Vorherige Suchübereinstimmung finden
es_es: Buscar coincidencia de búsqueda anterior
fr_fr: Rechercher une correspondance précédente à la recherche
it_it: Trova la precedente corrispondenza di ricerca
ja_jp: 以前の検索一致を検索
ko_kr: 이전 검색 일치 항목 찾기
pt_br: Encontrar correspondência de pesquisa anterior
ru_ru: Найти предыдущее совпадение
sr_cyrl_rs: Пронађи претходно подударање
uk_ua: Знайти попередній збіг пошуку
zh_cn: 查找上一个搜索匹配项
zh_tw: 尋找上一個相符的搜尋

# IncreaseFontSizeCommandKey
source: Increase font size
de_de: Schriftgrad vergrößern
es_es: Aumentar el tamaño de la letra
fr_fr: Augmenter la taille de police
it_it: Aumenta dimensioni del carattere
ja_jp: フォント サイズを拡大する
ko_kr: 글꼴 크기 늘리기
pt_br: Aumentar tamanho da fonte
ru_ru: Увеличить размер шрифта
sr_cyrl_rs: Увећај величину фонта
uk_ua: Збільшити розмір шрифту
zh_cn: 增大字号
zh_tw: 增加字型大小

# IncreaseFontSizeWithAmountCommandKey
source: Increase font size, amount: {0}
de_de: Schriftgrad vergrößern, Größe: {0}
es_es: Aumentar tamaño de la letra, cantidad: {0}
fr_fr: Augmenter la taille de police, valeur : {0}
it_it: Aumenta dimensioni del carattere, aumento: {0}
ja_jp: フォント サイズを拡大する。 {0}
ko_kr: 글꼴 크기 늘리기, 양: {0}
pt_br: Aumentar o de tamanho da fonte, valor: {0}
ru_ru: Увеличить размер шрифта на {0}
sr_cyrl_rs: Увећај величину фонта, износ: {0}
uk_ua: Збільшити розмір шрифту, кількість: {0}
zh_cn: 增大字号，数量：{0}
zh_tw: 增加字型大小、數量: {0}

# MoveFocusCommandKey
source: Move focus
de_de: Fokus verschieben
es_es: Mover enfoque
fr_fr: Déplacer le focus
it_it: Sposta elemento attivo
ja_jp: フォーカスを移動
ko_kr: 포커스 이동
pt_br: Mover foco
ru_ru: Переместить фокус
sr_cyrl_rs: Помери фокус
uk_ua: Перемістити фокус
zh_cn: 移动焦点
zh_tw: 移動焦點

# MoveFocusWithArgCommandKey
source: Move focus {0}
de_de: Fokus verschieben {0}
es_es: Mover el foco {0}
fr_fr: Déplacer le focus {0}
it_it: Sposta elemento attivo {0}
ja_jp: フォーカスを移動する{0}
ko_kr: 포커스 {0} 이동
pt_br: Mover foco {0}
ru_ru: Переместить фокус {0}
sr_cyrl_rs: Помери фокус {0}
uk_ua: Перемістити фокус {0}
zh_cn: 向 {0}移动焦点
zh_tw: 移動焦點 {0}

# MoveFocusToLastUsedPane
source: Move focus to the last used pane
de_de: Fokus in den zuletzt verwendeten Bereich verschieben
es_es: Mover el foco al último panel usado
fr_fr: Déplacer le focus sur le dernier volet utilisé
it_it: Sposta lo stato attivo sull'ultimo riquadro usato
ja_jp: 前回使用したウィンドウにフォーカスを移動する
ko_kr: 마지막으로 사용한 창으로 포커스 이동
pt_br: Mover o foco para o último painel usado
ru_ru: Переместить фокус на последнюю использованную панель
sr_cyrl_rs: Помери фокус на последње коришћени панел
uk_ua: Перемістити фокус на останню використану панель
zh_cn: 将焦点移动到上次使用的窗格
zh_tw: 將焦點移至上次使用的窗格

# MoveFocusNextInOrder
source: Move focus to the next pane in order
de_de: Fokus der Reihe nach auf den nächsten Bereich verschieben
es_es: Mover el foco al siguiente panel en orden
fr_fr: Déplacer le focus vers le volet suivant dans l’ordre
it_it: Sposta lo stato attivo nel riquadro successivo nell'ordine
ja_jp: 次のウィンドウに順番にフォーカスを移動する
ko_kr: 순서대로 다음 창으로 포커스 이동
pt_br: Mover o foco para o próximo painel em ordem
ru_ru: Переместить фокус на следующую область по порядку
sr_cyrl_rs: Помери фокус на наредни панел у редоследу
uk_ua: Перемістити фокус на наступну панель по порядку
zh_cn: 按顺序将焦点移动到下一个窗格
zh_tw: 依順序將焦點移動至下一個窗格

# MoveFocusPreviousInOrder
source: Move focus to the previous pane in order
de_de: Fokus der Reihe nach auf den vorherigen Bereich verschieben
es_es: Mover el foco al panel anterior en orden
fr_fr: Déplacer le focus vers le volet précédent dans l’ordre
it_it: Sposta lo stato attivo sul riquadro precedente nell'ordine
ja_jp: 前のウィンドウに順番にフォーカスを移動する
ko_kr: 포커스를 이전 창으로 순서대로 이동
pt_br: Mover o foco para o painel anterior em ordem
ru_ru: Переместить фокус на предыдущую панель по порядку
sr_cyrl_rs: Помери фокус на претходни панел у редоследу
uk_ua: Перемістити фокус на попередню панель по порядку
zh_cn: 按顺序将焦点移动到上一个窗格
zh_tw: 依順序將焦點移動至上一個窗格

# MoveFocusFirstPane
source: Move focus to the first pane
de_de: Fokus auf den nächsten Bereich setzen
es_es: Mover el foco al primer panel
fr_fr: Déplacer le focus vers le premier volet
it_it: Sposta lo stato attivo sul primo riquadro
ja_jp: 最初のウィンドウにフォーカスを移動する
ko_kr: 첫 번째 창으로 포커스 이동
pt_br: Mover o foco para o primeiro painel
ru_ru: Переместить фокус на первую область
sr_cyrl_rs: Помери фокус на први панел
uk_ua: Перемістити фокус на першу панель
zh_cn: 将焦点移动到第一个窗格
zh_tw: 將焦點移動至第一個窗格

# MoveFocusParentPane
source: Move focus to the parent pane
de_de: Fokus auf den übergeordneten Bereich verschieben
es_es: Mover el foco al panel primario
fr_fr: Déplacer le focus vers le volet parent
it_it: Sposta lo stato attivo sul riquadro padre
ja_jp: 親ウィンドウにフォーカスを移動する
ko_kr: 부모 창으로 포커스 이동
pt_br: Mover o foco para o painel pai
ru_ru: Переместить фокус на родительскую область
sr_cyrl_rs: Помери фокус на родитељски панел
uk_ua: Перемістити фокус на батьківську панель
zh_cn: 将焦点移动到父窗格
zh_tw: 將焦點移至父窗格

# MoveFocusChildPane
source: Move focus to the child pane
de_de: Fokus auf den untergeordneten Bereich verschieben
es_es: Mover el foco al panel menor
fr_fr: Déplacer le focus vers le volet enfant
it_it: Sposta lo stato attivo sul riquadro figlio
ja_jp: 子ウィンドウにフォーカスを移動する
ko_kr: 자식 창으로 포커스 이동
pt_br: Mover o foco para o painel filho
ru_ru: Переместить фокус на детскую область
sr_cyrl_rs: Помери фокус на панел дете
uk_ua: Перемістити фокус на дочірню панель
zh_cn: 将焦点移动到子窗格
zh_tw: 將焦點移至子窗格

# SwapPaneCommandKey
source: Swap pane
de_de: Bereich austauschen
es_es: Intercambiar panel
fr_fr: Permuter le volet
it_it: Scambia riquadro
ja_jp: ウィンドウを入れ替える
ko_kr: 창 스왑
pt_br: Painel de troca
ru_ru: Переключить панель
sr_cyrl_rs: Замени панел
uk_ua: Поміняти панель
zh_cn: 交换窗格
zh_tw: 交換窗格

# SwapPaneWithArgCommandKey
source: Swap pane {0}
de_de: Bereich {0} austauschen
es_es: Intercambiar panel hacia {0}
fr_fr: {0} Volet d’échange
it_it: Scambia riquadro {0}
ja_jp: ウィンドウを入れ替える {0}
ko_kr: {0} 창 스왑
pt_br: Trocar painel {0}
ru_ru: Переключить панель {0}
sr_cyrl_rs: Замени панел {0}
uk_ua: Поміняти панель {0}
zh_cn: 交换窗格 {0}
zh_tw: 交換窗格 {0}

# SwapPaneToLastUsedPane
source: Swap panes with the last used pane
de_de: Bereiche mit dem zuletzt verwendeten Bereich austauschen
es_es: Intercambiar paneles con el último panel usado
fr_fr: Permuter les volets avec le volet utilisé en dernier
it_it: Scambia riquadri con l'ultimo riquadro usato
ja_jp: ウィンドウを最後に使用したウィンドウと入れ替える
ko_kr: 마지막으로 사용한 창으로 창 스왑
pt_br: Trocar painéis com o último painel usado
ru_ru: Переключить панели с последней использованной панелью
sr_cyrl_rs: Замени панел са последње коришћеним панелом
uk_ua: Поміняти панелі місцями з останньою використаною
zh_cn: 使用上次使用的窗格交换窗格
zh_tw: 與上次使用的窗格交換窗格

# SwapPaneNextInOrder
source: Swap panes with the next pane in order
de_de: Bereiche mit dem nächsten Bereich in der angegebenen Reihenfolge austauschen
es_es: Intercambiar paneles con el panel siguiente en orden
fr_fr: Permuter des volets avec le volet suivant dans l’ordre
it_it: Effettua lo swapping dei riquadri con il riquadro successivo nell'ordine
ja_jp: ウィンドウを次のウィンドウと順番に入れ替える
ko_kr: 창을 순서대로 다음 창으로 바꾸기
pt_br: Trocar os painéis pelo próximo painel em ordem
ru_ru: Переключить области со следующей областью по порядку
sr_cyrl_rs: Замени панел са наредним панелом у редоследу
uk_ua: Поміняти панелі з наступною по порядку
zh_cn: 按顺序将窗格与下一个窗格交换
zh_tw: 依順序將窗格與下一個窗格交換

# SwapPanePreviousInOrder
source: Swap panes with the previous pane in order
de_de: Bereiche mit dem vorherigen Bereich in der angegebenen Reihenfolge austauschen
es_es: Intercambiar paneles con el panel anterior en orden
fr_fr: Permuter des volets avec le volet précédent dans l’ordre
it_it: Effettua lo swapping dei riquadri con il riquadro precedente nell'ordine
ja_jp: ウィンドウを前のウィンドウと順番に入れ替える
ko_kr: 창을 순서대로 이전 창으로 바꾸기
pt_br: Trocar os painéis pelo painel anterior em ordem
ru_ru: Переключить области с предыдущей областью по порядку
sr_cyrl_rs: Замени панел са претходним панелом у редоследу
uk_ua: Поміняти панелі місцями з попередньою в порядку
zh_cn: 按顺序将窗格与上一个窗格交换
zh_tw: 依順序將窗格與上一窗格交換

# SwapPaneFirstPane
source: Swap panes with the first pane
de_de: Bereiche mit dem ersten Bereich austauschen
es_es: Intercambiar paneles con el primer panel
fr_fr: Permuter les volets avec le premier volet
it_it: Effettua lo swapping dei riquadri con il primo riquadro
ja_jp: 最初のウィンドウとウィンドウを入れ替える
ko_kr: 창을 첫 번째 창과 교체
pt_br: Trocar painéis com o primeiro painel
ru_ru: Заменить области первой областью
sr_cyrl_rs: Замени панел са првим панелом
uk_ua: Поміняти панелі місцями з першою
zh_cn: 使用第一个窗格交换窗格
zh_tw: 使用第一個窗格交換窗格

# NewTabCommandKey
source: New tab
de_de: Neue Registerkarte
es_es: Nueva pestaña
fr_fr: Nouvel onglet
it_it: Nuova scheda
ja_jp: 新しいタブ
ko_kr: 새 탭
pt_br: Nova guia
ru_ru: Новая вкладка
sr_cyrl_rs: Нова картица
uk_ua: Нова вкладка
zh_cn: 新建标签页
zh_tw: 新索引標籤

# NewWindowCommandKey
source: New window
de_de: Neues Fenster
es_es: Nueva ventana
fr_fr: Nouvelle fenêtre
it_it: Nuova finestra
ja_jp: 新しいウィンドウ
ko_kr: 새 창
pt_br: Nova janela
ru_ru: Новое окно
sr_cyrl_rs: Нови прозор
uk_ua: Нове вікно
zh_cn: 新建窗口
zh_tw: 新視窗

# IdentifyWindowCommandKey
source: Identify window
de_de: Fenster identifizieren
es_es: Identificar ventana
fr_fr: Identifier la fenêtre
it_it: Identifica finestra
ja_jp: ウィンドウの識別
ko_kr: 창 식별
pt_br: Identificar janela
ru_ru: Определить окно
sr_cyrl_rs: Идентификуј прозор
uk_ua: Визначити вікно
zh_cn: 识别窗口
zh_tw: 識別視窗

# IdentifyWindowsCommandKey
source: Identify windows
de_de: Fenster identifizieren
es_es: Identificar ventanas
fr_fr: Identifier la fenêtres
it_it: Identifica finestre
ja_jp: ウィンドウの識別
ko_kr: 창 식별
pt_br: Identificar janelas
ru_ru: Определить окна
sr_cyrl_rs: Идентификуј прозоре
uk_ua: Визначити вікна
zh_cn: 识别窗口
zh_tw: 識別視窗

# NextTabCommandKey
source: Next tab
de_de: Nächste Registerkarte
es_es: Pestaña siguiente
fr_fr: Onglet suivant
it_it: Scheda successiva
ja_jp: 次のタブ
ko_kr: 다음 탭
pt_br: Próxima guia
ru_ru: Следующая вкладка
sr_cyrl_rs: Наредна картица
uk_ua: Наступна вкладка
zh_cn: 下一个选项卡
zh_tw: 下一個索引標籤
